tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/versions"
tap "kryptco/tap"
brew "ocaml"
brew "clingo", link: false
brew "coreutils"
brew "erlang"
brew "elixir"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "gnu-time"
brew "heroku"
brew "httpie"
brew "hub"
brew "mitmproxy"
brew "neovim"
brew "opam"
brew "pyenv"
brew "pyenv-virtualenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "kryptco/tap/kr"
cask "charles"
cask "docker"
cask "fastlane"
cask "firefox"
cask "google-chrome"
cask "hex-fiend"
cask "iterm2"
cask "minikube"
cask "ngrok"
cask "sketch"
cask "slack"
cask "spotify"
cask "sublime-text"

mas "Xcode", id: 497799835
mas "1Password", id: 443987910
mas "Slack", id: 803453959
mas "LastPass", id: 926036361
